"BUTTON_AUTHENTICATE" = "Gunakan nomor ponsel saya";

"BUTTON_CONTINUE" = "Lanjut";

"BUTTON_CREATED_ACCOUNT" = "Akun yang dibuat";

"BUTTON_CREATE_ACCOUNT" = "Buat akun";

"BUTTON_CREATING_ACCOUNT" = "Membuat akun";

"BUTTON_DISMISS" = "Singkirkan";

"BUTTON_DONE" = "Selesai";

"BUTTON_NOT_NOW" = "Jangan sekarang";

"BUTTON_OKAY" = "Oke";

"BUTTON_RESEND_CONF_CODE" = "Minta yang lain.";

"BUTTON_RETRY" = "Ulangi";

"BUTTON_SENDING" = "Mengirim...";

"BUTTON_SENDING_CONF_CODE" = "Mengirim kode konfirmasi";

"BUTTON_SEND_CONF_CODE" = "Kirim kode konfirmasi";

"BUTTON_SENT_CONF_CODE" = "Kode konfirmasi yang dikirim";

"BUTTON_TRY_DIFFERENT_NUMBER" = "Coba nomor lain";

"CALL_ME_ACTION" = "Hubungi Saya";

"CALL_ME_LOADING" = "Menghubungi...";

"ERROR_CANT_SMS" = "Tidak dapat mengirimkan pesan SMS ke nomor ini.";

"ERROR_CHECK_CODE_TRY_AGAIN" = "Silakan periksa kode Anda dan coba lagi";

"ERROR_CHECK_CONNECTION_TRY_AGAIN" = "Ups, sepertinya kami mengalami masalah jaringan. Ayo coba lagi? [%@]";

"ERROR_CHECK_EMAIL_TRY_AGAIN" = "Silakan periksa email Anda dan coba lagi";

"ERROR_CHECK_NUMBER_TRY_AGAIN" = "Silakan periksa nomor Anda dan coba lagi";

"FOOTNOTE_2_STEP_VERIFICATION_CODE" = "Anda sebelumnya telah menetapkan kode verifikasi 2 langkah di <a href=\"https://www.digits.com/settings\">digits.com</a>";

"FOOTNOTE_CONF_CODE_CALL_ME" = "Dengan menyentuh \"Hubungi saya\" di atas, <a href=\"https://www.digits.com\">Digits by Twitter</a> akan menghubungi Anda untuk mengonfirmasi nomor ponsel Anda. Tarif telepon & data mungkin berlaku.";

"FOOTNOTE_CREATE_ACCOUNT" = "Dengan menyentuh \"Buat akun\" di atas, Anda menyetujui <a href=\"https://twitter.com/tos\">Persyaratan Layanan</a>, <a href=\"https://twitter.com/privacy\">Kebijakan Privasi</a>, dan <a href=\"https://support.twitter.com/articles/20170514\">Kebijakan Cookie</a> dari <a href=\"https://www.digits.com\">Digits by Twitter</a>, untuk membagikan nomor ponsel Anda ke %@, dan bahwa pengguna %@ lainnya dapat menemukan Anda berdasarkan nomor ponsel.";

"FOOTNOTE_EMAIL_DISCLOSURE" = "Anda menyetujui bahwa aplikasi ini dan <a href=\"https://www.digits.com/settings\">semua aplikasi yang terdaftar di akun Digits Anda</a> dapat mengakses alamat email ini dan penggunanya dapat menemukan Anda berdasarkan email.";

"FOOTNOTE_LOGIN" = "Dengan menyentuh \"Lanjut\", <a href=\"https://www.digits.com/settings\">nomor ponsel dan/atau alamat email Digits</a> Anda akan dibagikan ke %@ dan pengguna %@ lainnya dapat menemukan Anda berdasarkan nomor ponsel dan/atau email.";

"FOOTNOTE_SEND_CONF_CODE" = "Dengan menyentuh \"Kirim kode konfirmasi\" di atas, <a href=\"https://www.digits.com\">Digits by Twitter</a> akan mengirim SMS untuk mengonfirmasi nomor ponsel Anda. Tarif SMS & data mungkin berlaku.";

"FOOTNOTE_TOS_UPDATE" = "Dengan menyentuh \"Lanjut\", Anda menyetujui Persyaratan Layanan, Kebijakan Privasi, dan Kebijakan Cookie dari Digits by Twitter, untuk membagikan <a href=\"https://www.digits.com/settings\">nomor ponsel dan/atau alamat email Digits </a> Anda ke %@, dan bahwa pengguna %@ lainnya dapat menemukan Anda berdasarkan nomor ponsel dan/atau email.";

"LABEL_ENTER_2_STEP_VERIFICATION_CODE" = "Masukkan kode verifikasi 2 langkah.";

"LABEL_ENTER_CONF_CODE" = "Kami mengirimi Anda kode.";

"LABEL_ENTER_EMAIL" = "Masukkan email Anda.";

"LABEL_ENTER_PHONE_NUMBER" = "Berapa nomor ponsel Anda?";

"LABEL_EXPLAIN_FIND_YOUR_FRIENDS" = "Kami menggunakan Digits by Twitter untuk menemukan lebih banyak teman Anda yang menggunakan aplikasi ini. Bila Anda menyentuh Oke, kami akan mengunggah buku alamat Anda ke Digits by Twitter sehingga kami dapat membantu Anda menemukan pengguna %@ yang Anda kenal atau membantu pengguna %@ lainnya menemukan Anda.";

"LABEL_FIND_YOUR_FRIENDS_TITLE" = "Temukan teman Anda";

"LABEL_RESEND_CONF_CODE" = "Tidak mendapatkan kode?";

"LABEL_UNABLE_TO_CONFIRM_NUMBER" = "Tidak dapat mengonfirmasi nomor ponsel Anda";

"LABEL_UNABLE_TO_CONFIRM_NUMBER_EXPLANATION" = "Maaf, ada masalah saat kami mengirim kode konfirmasi.";

"ONBOARDING_MESSAGE" = "[Digits] Masuk ke https://fabric.io untuk mengatur nama Aplikasi Anda yang akan disertakan dalam email verifikasi dan pesan otorisasi SMS/suara.";

"PARTIAL_FOOTNOTE_THIS_APP" = "aplikasi ini";

"PLACEHOLDER_2_STEP_VERIFICATION_CODE" = "Kode verifikasi";

"PLACEHOLDER_CONF_CODE" = "Masukkan kode 6 digit Anda";

